{
    "url": "https:\/\/www.meneame.net\/mnm",
    "objects": [
        {
            "id": 2933265,
            "permalink": "https:\/\/www.meneame.net\/story\/rajoy-mucho-peor-cifuentes",
            "go": "https:\/\/www.meneame.net\/go?id=2933265",
            "url": "http:\/\/iniciativadebate.net\/2018\/04\/13\/lo-de-rajoy-es-mucho-peor-que-lo-de-cifuentes\/",
            "from": "iniciativadebate.net",
            "sub": "actualidad",
            "status": "published",
            "user": "ElRespeto",
            "clicks": 8308,
            "votes": 1645,
            "negatives": 8,
            "karma": 9984,
            "comments": 118,
            "title": "Lo de Rajoy es mucho peor que lo de Cifuentes",
            "tags": "rajoy, cifuentes, cristina cifuentes, mariano, pp",
            "sent_date": 1523643150,
            "date": 1523643923,
            "content": "Por si no lo sabías, Mariano Rajoy comenzó a preparar las oposiciones a registrador de la propiedad en su último año de carrera y las aprobó al año siguiente, convirtiéndose en el registrador más joven de la historia de España, y uno de sus hermanos, el segundo más joven. He recordado el caso de un joven malagueño, un auténtico portento (23 matrículas de honor de 25 asignaturas en la carrera de Derecho), que necesitó 5 años dedicando un mínimo de 10 horas diarias de estudio para con 27 años haber conseguido su plaza como registrador.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933265"
        },
        {
            "id": 2933220,
            "permalink": "https:\/\/www.meneame.net\/story\/director-master-cifuentes-amenaza-tirar-manta-contra-pp",
            "go": "https:\/\/www.meneame.net\/go?id=2933220",
            "url": "https:\/\/www.elindependiente.com\/politica\/2018\/04\/13\/director-master-cifuentes-amenaza-tirar-manta-pp",
            "from": "www.elindependiente.com",
            "sub": "actualidad",
            "status": "published",
            "user": "Meneador_Compulsivo",
            "clicks": 2966,
            "votes": 1160,
            "negatives": 1,
            "karma": 6982,
            "comments": 124,
            "title": "El director del máster de Cifuentes amenaza con \"tirar de la manta\" contra el PP",
            "tags": "enrique álvarez conde,máster,cifuentes,pp,urjc",
            "sent_date": 1523639221,
            "date": 1523640605,
            "content": "Enrique Álvarez Conde cree que es injusto que la opinión pública y los órganos directivos de la URJC centren sus medidas disciplinarias en él, y no contra el equipo del rector Javier Ramos o contra Cristina Cifuentes.Álvarez Conde tiene en su poder abundante información sensible, recogida durante sus 10 años al frente del Instituto de Derecho Público y según ha comentado a profesores de la URJC estaría dispuesto a \"tirar de la manta\".Álvarez Conde asegura tener pruebas contra el actual rectorado y contra varios dirigentes del PP de Madrid.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933220"
        },
        {
            "id": 2933352,
            "permalink": "https:\/\/www.meneame.net\/story\/antiguo-director-fuerzas-armadas-britanicas-sale-guion-sobre",
            "go": "https:\/\/www.meneame.net\/go?id=2933352",
            "url": "https:\/\/twitter.com\/EL4JC\/status\/984789066569998338",
            "from": "twitter.com",
            "sub": "actualidad",
            "status": "published",
            "user": "oetams",
            "clicks": 2311,
            "votes": 605,
            "negatives": 7,
            "karma": 3648,
            "comments": 30,
            "title": "Antiguo director de la Fuerzas Armadas Británicas se sale del guion sobre Siria… y le cortán la conexión",
            "tags": "sky news, general jonathan shaw, siria",
            "sent_date": 1523661701,
            "date": 1523670048,
            "content": "<b>General Shaw:<\/b><i> El debate que parece estar ausente es... ¿Qué posible motivo podría haber que impulsara a Siria a lanzar este ataque químico en este momento en este lugar? Los sirios están ganando, no me crean a mi, crean a los propios militares americanos; el general Vogel comandante del CETCOM lo dijo en el Congreso el 'Assad ha ganado' y Trump twiteó 'vamos a abandonar Siria'… y de repente tenemos esto.. <\/i> <b>Presentadora SkyNews:<\/b> <i>\"Ha sido muy paciente pero tenemos que dejarlo ahí!\"<\/i> La entrevista solo duró dos minutos.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933352"
        },
        {
            "id": 2933061,
            "permalink": "https:\/\/www.meneame.net\/story\/ministro-nadal-no-tiene-doctorado-harvard-presume",
            "go": "https:\/\/www.meneame.net\/go?id=2933061",
            "url": "https:\/\/www.elplural.com\/politica\/2018\/04\/13\/alvaro-nadal-doctor-harvard-ministro-curriculum",
            "from": "www.elplural.com",
            "sub": "actualidad",
            "status": "published",
            "user": "ElRespeto",
            "clicks": 4814,
            "votes": 1432,
            "negatives": 11,
            "karma": 8708,
            "comments": 127,
            "title": "El ministro Nadal no tiene el doctorado en Harvard del que presume",
            "tags": "nadal, ministro, master",
            "sent_date": 1523619432,
            "date": 1523620203,
            "content": "El bombazo que empezó con Cristina Cifuentes ha provocado una onda expansiva que ha llegado al vicesecretario de Comunicación del Partido Popular, Pablo Casado, a la presidenta del Congreso, Ana Pastor, al diputado de Ciudadanos Toni Cantó… Pero hay más casos del pasado que se libraron por haberse destapado antes de la lupa con la que nos encontramos ahora. Es el caso del ministro de Energía, Turismo y Agenda Digital, Álvaro Nadal.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933061"
        },
        {
            "id": 2932991,
            "permalink": "https:\/\/www.meneame.net\/story\/pablo-casado-hemos-estado-recientemente-eeuu-encanta-ver-alli-no",
            "go": "https:\/\/www.meneame.net\/go?id=2932991",
            "url": "https:\/\/twitter.com\/Miquel_R\/status\/983612126383214592?s=19",
            "from": "twitter.com",
            "sub": "ocio",
            "status": "published",
            "user": "detawah",
            "clicks": 2502,
            "votes": 1274,
            "negatives": 8,
            "karma": 7517,
            "comments": 122,
            "title": "Pablo Casado:\"Hemos estado recientemente en EEUU y me encanta ver que allí la mentira no se tolera\"",
            "tags": "pablo, casado, aravaca, harvard, hacendado",
            "sent_date": 1523615597,
            "date": 1523617204,
            "content": "Video del dirigente popular exaltando la cultura de la tolerancia cero a la mentira que hay en los Estados Unidos: \"Hemos estado recientemente en EEUU y me encanta ver que allí la mentira no se tolera. Nixon no tuvo que dimitir por espiar\"",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2932991"
        },
        {
            "id": 2933073,
            "permalink": "https:\/\/www.meneame.net\/story\/dimite-secretario-organizacion-podemos-galicia-falsear",
            "go": "https:\/\/www.meneame.net\/go?id=2933073",
            "url": "http:\/\/www.europapress.es\/galicia\/noticia-presenta-dimision-diputado-podemos-cuyo-curriculo-decia-era-ingeniero-no-era-verdad-20180413134547.html",
            "from": "www.europapress.es",
            "sub": "actualidad",
            "status": "published",
            "user": "rataxuelle",
            "clicks": 1700,
            "votes": 878,
            "negatives": 8,
            "karma": 5330,
            "comments": 192,
            "title": "Dimite el secretario de organización de Podemos en Galicia por falsear su currículum",
            "tags": "juan merlo,podemos,galicia,en marea",
            "sent_date": 1523620382,
            "date": 1523622622,
            "content": "El diputado de En Marea y secretario de Organización de Podemos Galicia, Juan Merlo, renuncia a su acta parlamentaria después de que se desvelase que en su currículum figuraba como ingeniero naval cuando ni siquiera acabó los estudios. Él mismo anunció que presentaba su dimisión al acta de diputado, así como que dejaba las responsabilidades en la organización morada. Reconoció el \"error\" con su \"connivencia\" y admitió el \"bochorno\" por lo ocurrido.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933073"
        },
        {
            "id": 2932908,
            "permalink": "https:\/\/www.meneame.net\/story\/misteriosa-desaparicion-titulos-ana-pastor-toni-canto-otros-tras",
            "go": "https:\/\/www.meneame.net\/go?id=2932908",
            "url": "http:\/\/www.publico.es\/politica\/misteriosa-desaparicion-titulos-ana-pastor-toni-canto-y-otros-diputados-mastergate.html",
            "from": "www.publico.es",
            "sub": "actualidad",
            "status": "published",
            "user": "francisco.m.sosa",
            "clicks": 4409,
            "votes": 1144,
            "negatives": 2,
            "karma": 6533,
            "comments": 76,
            "title": "La misteriosa desaparición de los títulos de Ana Pastor, Toni Cantó y otros diputados tras el 'mastergate'",
            "tags": "misteriosa,desaparicion,titulos,mastergate",
            "sent_date": 1523608911,
            "date": 1523616605,
            "content": "Tras el escándalo del cada vez menos presuntamente máster falsificado de Cristina Cifuentes, la desaparición o modificación de títulos académicos expuestos en las fichas de los diputados del Congreso ha comenzado. Según una comparación exhaustiva realizada por El Confidencial   varios diputados del Congreso han modificado la formación académica que muestra su ficha en la actual legislatura, sobre diputados del PP. Al menos ocho miembros de la bancada conservadora han realizado cambios",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2932908"
        },
        {
            "id": 2933414,
            "permalink": "https:\/\/www.meneame.net\/story\/estados-unidos-aliados-atacan-siria-uso-armas-quimicas",
            "go": "https:\/\/www.meneame.net\/go?id=2933414",
            "url": "https:\/\/www.elespanol.com\/mundo\/oriente-proximo\/20180414\/eeuu-aliados-atacan-siria\/299720288_0.html",
            "from": "www.elespanol.com",
            "sub": "actualidad",
            "status": "published",
            "user": "Baal",
            "clicks": 1239,
            "votes": 320,
            "negatives": 7,
            "karma": 2238,
            "comments": 96,
            "title": "Estados Unidos y sus aliados atacan Siria por el uso de armas químicas",
            "tags": "ataque., siria., eeuu",
            "sent_date": 1523684404,
            "date": 1523688604,
            "content": "Las fuerzas estadounidenses junto con Reino Unido y Francia han lanzado esta noche una ofensiva conjunta contra posiciones de Bachar al Asad por el uso de armas químicas. Donald Trump ha responsabilizado también a Rusia.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933414"
        },
        {
            "id": 2932228,
            "permalink": "https:\/\/www.meneame.net\/story\/izquierda-no-gana-elecciones",
            "go": "https:\/\/www.meneame.net\/go?id=2932228",
            "url": "",
            "from": null,
            "sub": "Artículos",
            "status": "published",
            "user": "PasaPollo",
            "clicks": 21591,
            "votes": 941,
            "negatives": 17,
            "karma": 4157,
            "comments": 402,
            "title": "Por qué la izquierda no gana las elecciones",
            "tags": "artículo",
            "sent_date": 1523525367,
            "date": 1523605203,
            "content": "<p>Republico un artículo que posteé hace unos meses y que deseo ampliar. Además de la ampliación, por aquel entonces nadie se leía los artículos y yo lo publiqué mal, en mi propio perfil, y tuvo poca visibilidad.<\/p><p>Viene al hilo tanto del asqueroso fraude de Cifuentes, como de su más asquerosa defensa por parte de sus conmilitones, como su aún más deplorable defensa por parte de votantes y simpatizantes. Viene también al hilo del auge de Ciudadanos, un partido derechista y veleidoso que se arrima al ascua que más calienta en cada momento sin dejar de lado su poso ideológico.<\/p><p>No tarda en aparecer aquel que, fruto del desconocimiento o de la justificada rabia, carga contra los votantes proletarios del Partido Popular o de Ciudadanos tildándolos de imbéciles por votar contra sus intereses. Y eso, además de ser contraproducente, es erróneo.<\/p><h2>La gente no vota por sus intereses<\/h2><p>Pensémoslo: si la izquierda está a favor de la redistribución de la riqueza (en román paladino, a favor de los pobres) y la derecha, a favor de los ricos, ¿<strong>por qué en las democracias gana la derecha continuamente, si los pobres son muchos más?<\/strong><\/p><p>Sí, existen factores que a menudo se sobredimensionan y pasan por culpar desde la izquierda al ignorante obrero: <strong>alienación<\/strong>, manipulación, falsa sensación de prosperidad. A este respecto se han publicado libros y estudios muy interesantes sobre la <strong>pérdida de conciencia de clase<\/strong> por parte de la clase trabajadora.<\/p><p>Pero pocas veces nos paramos a pensar sobre el asunto. ¿Qué tal si nosotros, izquierdistas que miramos al mundo desde nuestra roja atalaya de superioridad moral, nos paramos a pensar que <strong>tal vez no sean todos idiotas<\/strong>? ¿Y si no todos están alienados o manipulados? Si partimos de esta premisa, tenemos la conclusión de que <strong>los intereses no son tan relevantes a la hora de votar.<\/strong><\/p><p>El <strong>marxismo <\/strong>ha hecho grandes aportaciones a la humanidad (no todas necesariamente buenas). Uno de sus principales puntos es la perspectiva del <strong>materialismo histórico<\/strong>, bajo cuya óptica novedosa se han analizado de nuevo y encontrado significativas coincidencias en sucesos tan antiguos como las crisis agrarias de la Roma republicana o la caída del Imperio. Es muy divertido y curioso examinar sucesos de la Antigüedad bajo la óptica de las doctrinas económicas modernas, y encuentras nuevas explicaciones más allá de invasiones o dirigentes locos.<\/p><p>Pero me descentro. Uno de los problemas del materialismo histórico es que en cierto sentido <strong>infravalora el carácter irracional del hombre<\/strong> y lo reduce a un juego de intereses colectivo sometido a la pavorosa álgebra de la necesidad. Llegó contraponiéndose a las teorías que defendían la evolución social empujada por ideales o grandes personajes y derivó en una especie de determinismo económico con agentes casi perfectamente racionales. Y esto supone un error, porque...<\/p><blockquote>Parafraseando a Russell: \"La izquierda no consigue comprender por qué un obrero católico vota antes al patrón católico que al obrero ateo\"<\/blockquote><p>Volviendo a la pregunta que abre este apartado, cualquier persona que no fuese propietaria de los medios de producción o a la que le beneficiasen políticas izquierdistas (la mayor parte de la población) votaría, siendo racional en cuanto a la defensa de sus intereses espúreos, a la izquierda. Y sin embargo no sucede, y yo me adscribo a una explicación que no pasa por considerar idiotas a quienes no puedo entender. Y es esta:<\/p><p><strong>La gente vota sobre valores antes que sobre intereses<\/strong>. ¿Por qué entonces un asalariado de perfil bajo, dependiente de sanidad y ayudas públicas, vota al PP? Porque es el único partido de derechas nacional que aglutina una serie de <strong>valores<\/strong> que a él le definen: defensa del <strong>catolicismo<\/strong>, mano dura con los<strong> nacionalismos periféricos<\/strong>, posturas concretas con respecto a <strong>valores familiares<\/strong>. El PP defiende, más o menos, sus valores (o al menos es el único que se acerca).<\/p><p><em>Esos valores no te dan de comer. Sigo pensando que ese obrero es un idiota: ¿de qué te vale la defensa del catolicismo si te fríen con medidas injustas?<\/em><\/p><p>Tienes parte de razón, pero ni tú ni yo somos tampoco racionales. Démosle la vuelta: <strong>Si vosotros os hicieses ricos mañana, ¿pasaríais a ser de derechas?<\/strong> Porque, racionalmente, seguir siendo de izquierdas siendo rico os convertiría en unos <strong>jodidos idiotas del calibre de aquellos obreros de derechas<\/strong> a los que despreciamos tan alegremente. Os digo que dudo que un <strong>podemita <\/strong>al que le toque la lotería pase a ser <strong>pepero<\/strong>: Irracional, pero <strong>Podemos comparte sus valores<\/strong>.<\/p><blockquote>Decimos \"No hay nada más tonto que un obrero de derechas\", pero nunca \"No hay nada más tonto que un rico de izquierdas\"<\/blockquote><p>La izquierda se muestra en este sentido <strong>fiscalizadora<\/strong> de los motivos por los que ha de votar la gente. Una vez, en esta misma página, dije que jamás votaría a un partido que apoyase a los <strong>antivacunas <\/strong>a pesar de que coincidiese en el resto: casi tuve que disculparme ante el linchamiento. Una multitud de repartidores de carnets me vino a decir qué motivos tenían que definir mi voto. Lo siento: mis valores y su prioridad los decido yo, y no tú.<\/p><p>¿Me afectan más los antivacunas que la educación de calidad? No. ¿Me afectan más los antivacunas que una estructura social de seguridad? No. Y sin embargo, para mí es un <strong>valor innegociable. <\/strong><\/p><p>Siendo claros: si ahora se crease el <strong>Partido de Todo Lo Que Le Mola a PasaPollo, <\/strong>pero defendiese establecer una religión oficial, <strong>no lo votaría<\/strong>. Porque soy de izquierdas, sí, pero también soy ateo, soy defensor del método científico, soy omnívoro, soy más libertario que estatalista dentro del espectro progresista y soy, en suma, <strong>muchísimas sensibilidades juntas<\/strong>.<\/p><p>Como a mí me resulta clave la posición ante la ciencia, a otro puede resultarle clave la posición ante los toros, o ante los bosques, o sobre la restauración de la <strong>Iglesia de Torrelodones<\/strong>, o sobre la condecoración del hijo bastardo del almirante de la Quinta Flota.<\/p><p>Lakoff pone un ejemplo meridianamente claro: las elecciones de California que enfrentaron a <strong>Schwarzenegger<\/strong> (republicano) contra <strong>Davis<\/strong> (demócrata) por el puesto de gobernador. Cuando representantes demócratas se reunían con los sindicatos, preguntaban a los trabajadores qué candidato defendía mejor sus intereses. \"Davis\", decían todos. \"Davis, Davis, Davis\". \"¿Y a quién vas a votar entonces?\", preguntaban.<\/p><p>\"A Schwarzenegger\".<\/p><p><em>(Nota: Esto no quiere decir que los demócratas sean izquierdistas, sino que los obreros votan antes a ideales y valores que a sus propios intereses)<\/em><\/p><h2>Una autocrítica<\/h2><p>La derecha ha conseguido adelantarse en décadas a la izquierda en dominio de marketing y publicidad. Si el gobernar un país es un producto, la derecha es la mejor vendedora. Y, entre otras causas, obedece a que la derecha tiene <strong>imagen. <\/strong>No dan la impresión de estar a la defensiva jamás, sino que están porculeando continuamente. La izquierda parece un gato que se revuelve panza arriba definiéndose por oposición y asumiendo la política de identidades como bandera.<\/p><p>La derecha tiene un discurso claro y monolítico que además distintas derechas comparten. Cierto es que un partido libertario discrepará de un partido democristiano en muchos puntos, pero el clasismo, la falsa meritocracia, la \"mano dura\", y la, en el fondo, inamovible creencia de quien es pobre es porque quiere, es algo que siempre los termina uniendo.<\/p><p>Sigue sin comprenderlo la izquierda hasta tal punto que llega a insultar a sus propios potenciales votantes. Pasaos por una noticia de Menéame. Si cada acto rígido del Gobierno central crea mil independentistas, cada uno de nuestros insultos hace que mil indecisos se pasen -o sigan en- el bando contrario. Como la propia <strong>Carolina Bescansa<\/strong>, que llevando a la práctica política el conocido dicho de <strong>la abuela y la bicicleta<\/strong>, afirmó que <em>\"Si en España sólo votase la gente menor de 45 años, Iglesias ya sería Presidente del Gobierno\".<\/em><\/p><blockquote>Y si en el mundo sólo votase mi novia, sería Amo del Universo.<\/blockquote><p>Así que tengamos claro <strong>dos <\/strong>aspectos: primero, que llamar idiota al votante obrero de la derecha es <strong>injusto <\/strong>para con él. Segundo, que llamar idiota al votante obrero de la derecha es <strong>estúpido<\/strong>. Nadie se mete en una pandilla en la que le insultan. No lleva a nada. Al igual que hablando con magufos, hay que enterrar el hacha y ser lo más agradable y convincente posible. El insulto y el desprecio sólo enrocan en su postura a aquellos a quienes pretendemos convencer.<\/p><p>Mi trabajo se basa en <strong>convencer<\/strong>. No sólo al juez, sino al abogado o empresa contrario. Cada vez más tiendo a negociar pre o extrajudicialmente. Jamás he convencido a nadie despreciándolo por su opción. Mi técnica es <strong>empatizar con sus motivos, analizar sus objetivos y explicarle por qué considero que otras vías son mejores<\/strong>.<\/p><p>Aquí podemos entonces dividir en dos la izquierda, que es la <strong>intelectual <\/strong>(cada vez más alejada del pueblo, adoptando el estúpido discurso de las identidades, enrocándose en causas enjundiosamente filosóficas y que, en el fondo, ostenta un despotismo ilustrado que repele a los votantes) y la <strong>obrera <\/strong>(cada vez más minoritaria, acorralada por la izquierda identitaria y por el discurso de \"todos somos clase media\") que, sin embargo, ha tenido el discurso que más ha calado entre la clase obrera.<\/p><p>¿Desde cuándo la izquierda ha <strong>criticado tan duramente al obrero por su incultura en lugar de atacar al sistema<\/strong>? ¿No recuerda en cierto sentido a la derecha culpando al pobre por serlo? ¿No debería la izquierda cargar contra la alienación del sistema educativo en lugar de responsabilizar al individuo como una especie de <strong>meritocracia izquierdista perversa<\/strong>?<\/p><p>¿Desde cuándo la izquierda pide el <strong>voto censitario, <\/strong>contra el que luchó sin descanso tiempo ha? Esto es algo relativamente reciente que me asombra, cuando el voto censitario fue la tradicional defensa de la derecha burguesa y más próxima al Ancien Régime.<\/p><p>Gente lista (no necesariamente inteligente, sino astuta) como <strong>Trump<\/strong> lo sabe: en sus discursos, le daba la vuelta al tradicional papel de la izquierda con las clases bajas y utilizaba <strong>el criterio cultural antes que el monetario:<\/strong> <em>\"Esos intelectuales de izquierdas no saben los problemas del obrero americano\"<\/em>.<\/p><p>Es decir: la izquierda intelectual son los nuevos ricos. Los que no os entienden. Y ahí lo tienes: ha adoptado parte del discurso de la izquierda proletaria y ha conseguido ser un zorro aclamado por gallinas, usando el desprecio de la izquierda intelectual en su contra.<\/p><p>La izquierda ha de vender un proyecto, una imagen, una postura y una actitud. Ha de vender unos <strong>valores<\/strong>. No tener una cara de amargados condescendientes diciéndoles a sus potenciales votantes <em>\"eres demasiado tontito, yo lo arreglo por ti\".<\/em><\/p><h2>Tópicos sobre izquierda y derecha: más reveladores de lo que parecen<\/h2><p>Pensad en la imagen del <strong>derechista típico<\/strong> de las caricaturas: un señor <strong>gordo<\/strong>, de frac y <strong>chistera<\/strong>, con un enorme <strong>puro <\/strong>y gafas de sol. Un tío despreciable, malvado, cínico... y <strong>poderoso<\/strong>. Siempre tiene el poder incluso en las caricaturas más crueles, siempre manda. ¿Qué te vende esa imagen? <strong>\"Seré un cabrón, pero tengo el poder para cambiar las cosas.\"<\/strong><\/p><p>Pensemos en la izquierda. <strong>Antes <\/strong>el prototipo <strong>izquierdista <\/strong>más cruel era aquel sindicalista tal vez simplista y obtuso, pero era alguien también <strong>peligroso y con poder<\/strong>. Retratado con su cóctel Molotov o dando un discurso, los caricaturistas derechistas sin embargo traslucían un poder: un cabrón que te puede parar la fábrica, o montar una huelga, o joderte la pasta.<\/p><blockquote>Si lo que da a relucir lo anterior sobre el derechista es \"Malo pero poderoso\", la caricatura del izquierdista era \"Tonto pero poderoso\".<\/blockquote><p>Y... ¿Cuál es la caricatura del izquierdista hoy día? Pues un vulnerable <strong>ofendidito<\/strong>, preocupado por minucias, frágil, sensible. <strong>Débil<\/strong>. <strong>Defensivo<\/strong>. Sin prioridades. ¿Ha cambiado el de la derecha? Apenas. Cruel, malvado, pero <strong>fuerte, ofensivo.<\/strong><\/p><p>Tal vez sea por nuestro deje tribal, pero seguimos queriendo <strong>líderes fuertes<\/strong>. La fortaleza nos atrae más que la bondad o el trabajo duro. Queremos que nuestro representante, el que habla por todos... sea listo y fuerte. Tenga poder. Sea <strong>peligroso para la tribu contraria.<\/strong><\/p><p>Y el votante indeciso ve aquí a la izquierda, con la que simpatiza, sí, pero vulnerable, débil, indefensa. Atrás quedaron los piquetes y los anarquistas, hola ofensas por Twitter y atención a mil sensibilidades. No da fortaleza.<\/p><p>Opino que cuando el votante del PP dice: <em>\"Total lo hacen todos\"<\/em>, no sólo está expresando su convencimiento de que la corrupción es endémica e indiferente de la ideología, sino que está diciendo: <em>\"Total lo hacen todos, <\/em><strong><em>pero al menos estos tienen cojones\/no se andan con chiquitas<\/em><\/strong><em>\".<\/em><\/p><h2>Soluciones<\/h2><p>La izquierda ha de volver a adoptar <strong>agresividad<\/strong>. No soy seguidor de Podemos, pero reconozco que su discurso inicial era <strong>potente<\/strong>, era fuerte, era atractivo. <strong>Conceptos simples y guerrilleros<\/strong>. \"Casta\". Ellos y nosotros. Lucha. Fuerza. Insumisión.<\/p><p>Tenían un relato. Tenían una <strong>épica<\/strong>. Tenían un magnetismo y una fuerza que los convirtieron en peligrosos para los rivales. Y si visitamos las caricaturas de Pablo Iglesias por aquel entonces, o críticas escritas, lo pintan como cínico, <strong>ególatra<\/strong>, pedante, prepotente, <strong>ambicioso<\/strong>, manipulador... ¿y eso qué dice, además de lo malo? <strong>Poderoso. Agresivo. Una amenaza. <\/strong><\/p><p>¿Cómo critican ahora a Podemos en foros y medios de derechas? Ingenuos comeflores idiotas que sólo molestan con infantilidad y que su provocación es una rabieta adolescente. Niños. <strong>Débiles<\/strong>. Un mero estorbo.<\/p><p><em>¿No se contradice lo que afirmas? Por una parte insistes en dejar de insultar o despreciar al obrero de derechas y entender sus motivos; por otro, defiendes mayor agresividad..<\/em><\/p><p>Tal vez sea hora de compaginar lo que expongo en este artículo. Dejar la agresividad para con el obrero de derechas; dejar de menospreciarlo o llamarlo imbécil. <strong>Adoptar el discurso de valores<\/strong> y vender los tuyos y venderlos bien.<\/p><p>Pero <strong>no dejar la agresividad<\/strong> en su totalidad, sino enfocarla a las instituciones, a las <strong>putadas<\/strong>, a las jodiendas que comen todos. Ser una <strong>amenaza real e incómoda<\/strong>.<\/p><p>Volver a conseguir que el ABC dibuje como prototipo de izquierdista el <strong>sindicalista armado<\/strong> con una barra de hierro. Porque eso querrá decir que <strong>vuelven a temernos.<\/strong><\/p>"
        },
        {
            "id": 2932743,
            "permalink": "https:\/\/www.meneame.net\/story\/disparan-sospechas-judiciales-sobre-implicacion-cifuentes-punica",
            "go": "https:\/\/www.meneame.net\/go?id=2932743",
            "url": "https:\/\/www.elboletin.com\/noticia\/161708\/nacional\/se-disparan-las-sospechas-judiciales-sobre-la-implicacion-de-cifuentes-en-la-punica.html",
            "from": "www.elboletin.com",
            "sub": "actualidad",
            "status": "published",
            "user": "ElRespeto",
            "clicks": 2678,
            "votes": 1470,
            "negatives": 6,
            "karma": 8400,
            "comments": 73,
            "title": "Se disparan las sospechas judiciales sobre la implicación de Cifuentes en la Púnica",
            "tags": "cifuentes, cristina cifuentes, punica",
            "sent_date": 1523573394,
            "date": 1523594766,
            "content": "En medio del escándalo del máster, Cristina Cifuentes recibe un golpe judicial que resucita las dudas sobre su implicación en la Púnica: El juez Manuel García Castellón ha rechazado cerrar el caso que salpica a la presidenta madrileña.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2932743"
        },
        {
            "id": 2933142,
            "permalink": "https:\/\/www.meneame.net\/story\/juventudes-socialistas-reivindican-republica-psoe-les-reprende",
            "go": "https:\/\/www.meneame.net\/go?id=2933142",
            "url": "https:\/\/www.cuartopoder.es\/sin-categoria\/2018\/04\/13\/las-juventudes-socialistas-reivindican-la-republica-y-el-psoe-les-reprende\/",
            "from": "www.cuartopoder.es",
            "sub": "actualidad",
            "status": "published",
            "user": "pepitadinamita",
            "clicks": 1288,
            "votes": 679,
            "negatives": 7,
            "karma": 3924,
            "comments": 153,
            "title": "Las Juventudes Socialistas reivindican la República y el PSOE les reprende",
            "tags": "psoe, juventudes socialistas, república",
            "sent_date": 1523628094,
            "date": 1523635507,
            "content": "Horas antes del 14 de abril, la fecha que conmemora la proclamación de la II República española, Juventudes Socialistas (JSE) ha lanzado una campaña con el lema “Avanzar es República”, donde reivindica otro modelo de Estado. Sin embargo, en Ferraz no ha gustado esta iniciativa.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933142"
        },
        {
            "id": 2933311,
            "permalink": "https:\/\/www.meneame.net\/story\/brutal-agresion-espanola-metro-londres-habla-ingles-cuando-estes",
            "go": "https:\/\/www.meneame.net\/go?id=2933311",
            "url": "https:\/\/m.20minutos.es\/noticia\/3313675\/0\/agresion-mujer-espanola-metro-londres-hablar-espanol-ingles-inglaterra\/",
            "from": "m.20minutos.es",
            "sub": "actualidad",
            "status": "published",
            "user": "ramz",
            "clicks": 5412,
            "votes": 574,
            "negatives": 2,
            "karma": 3838,
            "comments": 190,
            "title": "Brutal agresión a una española en el metro de Londres: \"Habla inglés cuando estés en Inglaterra\"",
            "tags": "inglaterra, agresion, española",
            "sent_date": 1523651787,
            "date": 1523652623,
            "content": "Las sospechosas son dos mujeres de raza negra que le dejaron lesiones en el cuero cabelludo y cortes en la cara. No es la primera vez que pasa: en 2016, un turista ya fue agredido en Bournemouth por hablar español.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933311"
        },
        {
            "id": 2933117,
            "permalink": "https:\/\/www.meneame.net\/story\/universidad-malaga-no-llego-sancionar-errejon-contrato-distancia",
            "go": "https:\/\/www.meneame.net\/go?id=2933117",
            "url": "https:\/\/www.elindependiente.com\/politica\/2018\/04\/13\/universidad-malaga-no-sanciono-errejon-contrato-beca-distancia\/",
            "from": "www.elindependiente.com",
            "sub": "actualidad",
            "status": "published",
            "user": "ElRespeto",
            "clicks": 1879,
            "votes": 741,
            "negatives": 4,
            "karma": 4783,
            "comments": 179,
            "title": "La Universidad de Málaga no llegó a sancionar a Errejón por su contrato a distancia",
            "tags": "errejon, universidad de malaga, contrato",
            "sent_date": 1523624557,
            "date": 1523625324,
            "content": "RECTIFICACIÓN: Pese a lo publicado en el mes de marzo de 2016 por ElIndependiente, cuando se informó abiertamente de que a Errejón se le había inhabilitado para trabajar como investigador en la Universidad de Málaga por tiempo indefinido, al ex número 2 del partido nunca se le llegó a sancionar. El secretario de Análisis Estratégico y Cambio Político de Podemos no ha sido inhabilitado para volver a trabajar con la universidad andaluza. La Universidad de Málaga (UMA) no llegó a sancionar a Íñigo Errejón.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933117"
        },
        {
            "id": 2933049,
            "permalink": "https:\/\/www.meneame.net\/story\/expediente-disciplinario-funcionaria-retoco-notas-desmonta-error",
            "go": "https:\/\/www.meneame.net\/go?id=2933049",
            "url": "https:\/\/www.eldiario.es\/sociedad\/expediente-disciplinario-funcionaria-administrativo-Cifuentes_0_760474126.html",
            "from": "www.eldiario.es",
            "sub": "actualidad",
            "status": "published",
            "user": "Danichaguito",
            "clicks": 2954,
            "votes": 837,
            "negatives": 2,
            "karma": 4903,
            "comments": 35,
            "title": "El expediente disciplinario a la funcionaria que retocó las notas desmonta la coartada del error administrativo exhibida",
            "tags": "expediente disciplinario,funcionaria,notas,desmonta,coartada,error",
            "sent_date": 1523618795,
            "date": 1523626206,
            "content": "La Universidad Rey Juan Carlos ha detectado \"graves irregularidades\" en la acción de Amalia Calonge que entró en el sistema informático para modificar las notas de la política.El profesor Chico de la Cámara proporcionó una excusa a Cristina Cifuentes al asegurar públicamente que él había corregido su examen y que todo fue un error subsanado años después.La presidenta mostró un correo electrónico del profesor pidiendo que se cambiara la calificación a Calonge como prueba de que el asunto era un fallo administrativo sin más..",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933049"
        },
        {
            "id": 2933225,
            "permalink": "https:\/\/www.meneame.net\/story\/bolivia-onu-ante-ataque-siria",
            "go": "https:\/\/www.meneame.net\/go?id=2933225",
            "url": "https:\/\/www.youtube.com\/watch?v=m291HBGZZPw",
            "from": "www.youtube.com",
            "sub": "actualidad",
            "status": "published",
            "user": "txiniwini",
            "clicks": 4241,
            "votes": 521,
            "negatives": 9,
            "karma": 3516,
            "comments": 87,
            "title": "Bolivia en la ONU, ante el ataque a Siria",
            "tags": "bolivia, onu",
            "sent_date": 1523640209,
            "date": 1523646603,
            "content": "Un minuto de la intervención del representante de Bolivia hoy en  el Consejo de Seguridad de la ONU, reunión de emergencia  pedida por Rusia sobre la amenaza a la paz internacional de posibles ataques aéreos sobre Siria por parte de Estados Unidos y sus aliados. reunion completa:  https:\/\/www.youtube.com\/watch?v=FyeBlpeAzp8",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933225"
        },
        {
            "id": 2932686,
            "permalink": "https:\/\/www.meneame.net\/story\/arcadi-oliveres-revelando-datos-incomodos",
            "go": "https:\/\/www.meneame.net\/go?id=2932686",
            "url": "https:\/\/www.youtube.com\/watch?v=Ide5dq5zyfA",
            "from": "www.youtube.com",
            "sub": "cultura",
            "status": "published",
            "user": "pablisako",
            "clicks": 1910,
            "votes": 711,
            "negatives": 5,
            "karma": 874,
            "comments": 52,
            "title": "Arcadi Oliveres: Revelando datos incómodos",
            "tags": "arcadi, oliveres, datos, incómodos",
            "sent_date": 1523563246,
            "date": 1523652663,
            "content": "80.000 personas mueren de hambre a diario, en junio de 2008 se reunió la FAO y calculó que con 50.000 millones se conseguiría la soberanía alimentaria, pero no hay dinero. Después vino la crisis y se regaló a los delincuentes bancarios 92 veces esa cantidad.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2932686"
        },
        {
            "id": 2932784,
            "permalink": "https:\/\/www.meneame.net\/story\/armamento-tiene-vinculo-muy-estrecho-politica-oponerse-venta",
            "go": "https:\/\/www.meneame.net\/go?id=2932784",
            "url": "https:\/\/www.eldiario.es\/politica\/armamento-estrecho-politica-oponerse-consecuencias_0_759774884.html",
            "from": "www.eldiario.es",
            "sub": "actualidad",
            "status": "published",
            "user": "enedenoticias",
            "clicks": 1509,
            "votes": 460,
            "negatives": 3,
            "karma": 2501,
            "comments": 45,
            "title": "\"El armamento tiene un vínculo muy estrecho con la política, oponerse a la venta de armas tiene consecuencias\"",
            "tags": "armas, arabia saudi, yemen",
            "sent_date": 1523595595,
            "date": 1523650506,
            "content": "Como miembro del cuerpo de bomberos de Bilbao, Robles (Bilbao, 1975) debe estar presente durante el embarque de cargamentos peligrosos a través del puerto de la ciudad. Un buen día, en una de esos retenes de seguridad, Robles leyó rutinariamente el código de contenido de los contenedores: \"Explosivos, proyectiles. Bombas\". Destino: \"Arabia Saudí\". El bombero decidió que no participaría en ese tipo de envío. Avisó a sus superiores, cambió el puesto con un compañero. Asegura que no retrasó la labor del retén más de 15 minutos.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2932784"
        },
        {
            "id": 2933315,
            "permalink": "https:\/\/www.meneame.net\/story\/hola-policia-necesito-saber-protocolo-actuacion-no-acabar-carcel",
            "go": "https:\/\/www.meneame.net\/go?id=2933315",
            "url": "https:\/\/twitter.com\/IsaacParejo\/status\/984535486009171968",
            "from": "twitter.com",
            "sub": "ocio",
            "status": "published",
            "user": "toniandale",
            "clicks": 14637,
            "votes": 615,
            "negatives": 20,
            "karma": 3736,
            "comments": 147,
            "title": "Hola policia, necesito saber el protocolo de actuación para no acabar en la cárcel si un delincuente entra en mi casa",
            "tags": "policía",
            "sent_date": 1523653084,
            "date": 1523655003,
            "content": "Un joven pregunta a la policía cual es el protocolo de actuación para no acabar en la cárcel si un delincuente entra en su casa.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933315"
        },
        {
            "id": 2933096,
            "permalink": "https:\/\/www.meneame.net\/story\/hombres-rey-corte-poder-economico-mediatico-protege-corona",
            "go": "https:\/\/www.meneame.net\/go?id=2933096",
            "url": "http:\/\/temas.publico.es\/14-abril-republica\/2018\/04\/13\/los-hombres-del-rey-una-corte-de-poder-economico-y-mediatico-protege-a-la-corona\/",
            "from": "temas.publico.es",
            "sub": "actualidad",
            "status": "published",
            "user": "mitrofan_oso",
            "clicks": 1733,
            "votes": 509,
            "negatives": 3,
            "karma": 2723,
            "comments": 17,
            "title": "Los hombres del rey: una corte de poder económico y mediático protege a la Corona",
            "tags": "poder, rey",
            "sent_date": 1523622292,
            "date": 1523643006,
            "content": "Quizá uno de los principales ejemplos de esa nobleza empresarial sea Juan Miguel Villar Mir. Ex alto cargo de Franco, para el que dirigió varias empresas públicas, sería entre diciembre de 1975 y julio de 1976 ministro de Hacienda y vicepresidente económico del primer Gobierno del rey para comenzar una década después, a mediados de los 80, un despegue empresarial que incluyó la compra de la constructora Obrascón por una peseta. Lo mismo que le costaría en el siguiente decenio hacerse con Fertiberia, dentro de una operación gubernamental de refl",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933096"
        },
        {
            "id": 2933034,
            "permalink": "https:\/\/www.meneame.net\/story\/tiron-carne-halal-dispara-sacrificio-animales-sin-aturdimiento",
            "go": "https:\/\/www.meneame.net\/go?id=2933034",
            "url": "http:\/\/www.publico.es\/sociedad\/maltrato-animal-tiron-carne-halal-dispara-sacrificio-animales-aturdimiento-espana.html",
            "from": "www.publico.es",
            "sub": "cultura",
            "status": "published",
            "user": "Zion01Koryo",
            "clicks": 2251,
            "votes": 549,
            "negatives": 1,
            "karma": 3392,
            "comments": 242,
            "title": "El tirón de la carne halal dispara el sacrificio de animales sin aturdimiento en España",
            "tags": "halal, carne, sacrificio",
            "sent_date": 1523617840,
            "date": 1523630171,
            "content": "Tanto el rito musulmán halal como el judío kosher ven en el aturdimiento previo del ganado un signo de “enfermedad” y no lo permiten. En el ritual halal el animal debe estar consciente en el momento del sacrificio y morir degollado por un único corte de los vasos sanguíneos en ambas partes del cuello. Debe estar orientado hacia La Meca y el matarife debe ser musulmán y mayor de edad.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933034"
        },
        {
            "id": 2932917,
            "permalink": "https:\/\/www.meneame.net\/story\/goldman-sachs-curacion-pacientes-modelo-comercial-sostenible",
            "go": "https:\/\/www.meneame.net\/go?id=2932917",
            "url": "https:\/\/www.cnbc.com\/2018\/04\/11\/goldman-asks-is-curing-patients-a-sustainable-business-model.html",
            "from": "www.cnbc.com",
            "sub": "actualidad",
            "status": "published",
            "user": "Empero",
            "clicks": 1439,
            "votes": 560,
            "negatives": 0,
            "karma": 3163,
            "comments": 89,
            "title": "Goldman Sachs: \"¿Es la curación de los pacientes un modelo comercial sostenible?\" [ENG]",
            "tags": "goldman, negocio",
            "sent_date": 1523610272,
            "date": 1523632506,
            "content": "Los analistas de Goldman Sachs intentaron abordar un tema delicado para las empresas de biotecnología, especialmente aquellas involucradas en el tratamiento pionero de \"terapia génica\": las curas podrían ser malas para los negocios a largo plazo.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2932917"
        },
        {
            "id": 2933412,
            "permalink": "https:\/\/www.meneame.net\/story\/pablo-casado-aprobo-todos-posgrados-harvard-georgetown-otras-40",
            "go": "https:\/\/www.meneame.net\/go?id=2933412",
            "url": "https:\/\/www.eldiario.es\/sociedad\/Pablo-Casado-Harvard-Georgetown-universidades_0_760475018.html",
            "from": "www.eldiario.es",
            "sub": "actualidad",
            "status": "published",
            "user": "ccguy",
            "clicks": 1636,
            "votes": 343,
            "negatives": 2,
            "karma": 2316,
            "comments": 37,
            "title": "Pablo Casado aprobó todos sus “posgrados” en Harvard, Georgetown y otras universidades con apenas 40 días de clases y si",
            "tags": "pablo casado,posgrados",
            "sent_date": 1523683753,
            "date": 1523687104,
            "content": "\"Sin ánimo de petulancia, no necesitaba este título”, aseguró Pablo Casado cuando surgió el escándalo de su máster en la Universidad Rey Juan Carlos. El portavoz del PP había obtenido en 2009 ese título oficial en el mismo Instituto de Derecho Público de Cristina Cifuentes y con el mismo tutor, Enrique Álvarez Conde, que este viernes ha sido suspendido por la URJC. \"Yo era un veinteañero, absolutamente anónimo\", dice Casado, que entonces ya era diputado autonómico y presidente de la Nuevas Generaciones del PP en Madrid liderado por Aguirre.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933412"
        },
        {
            "id": 2933167,
            "permalink": "https:\/\/www.meneame.net\/story\/farina-nombra-primera-vez-rajoy-tramas-narcos",
            "go": "https:\/\/www.meneame.net\/go?id=2933167",
            "url": "http:\/\/vertele.eldiario.es\/noticias\/Farina-nombra-Rajoy-tramas-narcos_0_2002599730.html",
            "from": "vertele.eldiario.es",
            "sub": "ocio",
            "status": "published",
            "user": "irdnas",
            "clicks": 1648,
            "votes": 525,
            "negatives": 5,
            "karma": 3178,
            "comments": 53,
            "title": "Fariña nombra por primera vez a Rajoy en las tramas de los narcos",
            "tags": "series, fariña, rajoy",
            "sent_date": 1523631671,
            "date": 1523637903,
            "content": "No es novedad que las ficciones que narran historias reales hablen de personajes conocidos para los espectadores. No por ello deja de sorprender lo ocurrido este miércoles en el sexto capítulo de la serie Fariña, en la que se puso sobre la mesa por primera vez el nombre del actual presidente del Gobierno.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933167"
        },
        {
            "id": 2932900,
            "permalink": "https:\/\/www.meneame.net\/story\/urjc-suspende-director-master-cristina-cifuentes",
            "go": "https:\/\/www.meneame.net\/go?id=2932900",
            "url": "http:\/\/cadenaser.com\/emisora\/2018\/04\/13\/radio_madrid\/1523601395_632576.html",
            "from": "cadenaser.com",
            "sub": "actualidad",
            "status": "published",
            "user": "swappen",
            "clicks": 1933,
            "votes": 929,
            "negatives": 53,
            "karma": 5254,
            "comments": 91,
            "title": "La URJC suspende al director del máster de Cristina Cifuentes",
            "tags": "urjc,suspende, director,máster,cristina,cifuentes",
            "sent_date": 1523607817,
            "date": 1523610006,
            "content": "El Consejo de Gobierno de la Universidad Rey Juan Carlos ha expedientado también a la funcionaria que cambió las notas de la presidenta madrileña y realizará una auditoría centros propios e institutos integrados en la Universidad.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2932900"
        },
        {
            "id": 2933347,
            "permalink": "https:\/\/www.meneame.net\/story\/miliciano-espanol-siria-muertos-videos-tenian-secuestrados",
            "go": "https:\/\/www.meneame.net\/go?id=2933347",
            "url": "https:\/\/otralectura.com\/2018\/04\/12\/miliciano-espanol-en-siria-los-muertos-de-los-videos-los-tenian-secuestrados-y-escondidos\/",
            "from": "otralectura.com",
            "sub": "actualidad",
            "status": "published",
            "user": "Lord_Cromwell",
            "clicks": 3307,
            "votes": 329,
            "negatives": 11,
            "karma": 2229,
            "comments": 18,
            "title": "Miliciano español en Siria: “Los muertos de los vídeos los tenían secuestrados y escondidos”",
            "tags": "miliciano, español, siria, guerra, videos, secuestros, terroristas",
            "sent_date": 1523660222,
            "date": 1523661904,
            "content": "No es fácil encontrar un miliciano español en Siria y, menos aún, que quieran contar su historia. Para proteger su identidad no daré nombres ni datos más allá de los que se dan en esta entrevista, sólo decir que está luchando en el bando del presidente Bashar al Asad contra los grupos terroristas que operan en Siria, lleva bastante tiempo allí y sabe de lo que habla. Durante varias semanas hemos tenido contacto periódico y ha decidido contar la realidad de la que no se habla en los medios de comunicación.",
            "thumb": "https:\/\/www.meneame.net\/backend\/media?type=link&id=2933347"
        }
    ]
}